<?php
session_start();
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../styles/ui.css">
    <link rel="stylesheet" href="../styles/AboutUs.css">
    <title>About Us</title>
    
</head>
<body>
    <?php
include_once('../component/header.php');
    ?>

        <!-- about US -->
        <h1 class="About_us">О нас</h1>

        <p class="discription">
            Официальный представитель производителей эксклюзивного электротранспорта и Смарт-Техники, Созданная в 2015 году компания Смарт-Техника стала одним из первых дистрибьютеров персонального электротранспорта в России и уже более трёх лет является официальным представителем таких производителей эксклюзивного электронного транспорта, как Yamato, SmartONE, HALTEN и Kugoo
        </p>

        <h3 class="table_of_contents">Постоянно растущая иразвивающаяся Компания</h3>

        <p class="discription">
            На сегодняшней день Компания Смарт-Техника обладает собственным розничным магазинами в г. Санкт-Петербурге, официальными представительствами в различных районах г. СПб и Ленобласти, сетью складов в Петербурге, Москве и других крупных городах России. Мы постоянно растём и развиваемся. Доставка наших товаров осуществляется во все регионы Страны!
        </p>

        <h3 class="table_of_contents">
            Самый большой выбор персонального электротранспорта
        </h3>

        <p class="discription">
            Самый большой выбор персонального электротранспорта представлен в выставочных залах Смарт-Техника поадресам:
           <b>ул. Ленсовета 81; 
            ул. Дыбенко 23к1; 
            пр. Энгельса 113 к 2.</b> 
            Расширение ассортимента происходит стабильно раз в полгода, и вы всегда найдёте у нас самые эксклюзивные модели электронного транспорта нового поколения!
        </p>

        <div id="description_of_goods">
            <h3 class="table_of_discription">
                Всегда в наличии большой выбор:
            </h3>

            <div class="About_us_goods">  
            <a href="" class="links_goods" ><img src="../Img\icons for menu.png" alt="" class="IMG_goods">Гироскутеров</a>

             <a href="" class="links_goods" ><img src="../Img\icons for menu скейт.png" alt="" class="IMG_goods"> Скейтбордов</a>

             <a href="" class="links_goods" ><img src="../Img\icons for menu Сигвей.png" alt="" class="IMG_goods">Сигвеев</a>

             <a href="" class="links_goods" ><img src="../Img\icons for menu велосипеды.png" alt="" class="IMG_goods">Электровелосипедов</a>

             <a href="" class="links_goods" ><img src="../Img\icons for menu самокаты.png" alt="" class="IMG_goods">электросамокатов, стандартных и полноприводных</a>

             <a href="" class="links_goods" ><img src="../Img\icon-more.png" alt="" class="IMG_goods"> и многое другое</a>
            </div>
        </div>

        <h3 class="table_of_contents">Опытный и высококвалифицированный персонал</h3>

        <p class="discription">
            В компании работают опытные высококвалифицированные сотрудники, всегда готовые помочь вам с выбором персонального транспортного средства, ответить на все возможные вопросы и научить кататься на выбранной вами модели
        </p>

        <h3 class="table_of_contents">
            Возможность тест драйва
        </h3>

        <p class="discription">
            Благодаря месторасположению и инфраструктуре, прилегающей к магазинам территорий, наши посетители могут перед оформлением покупки пройти тест-драйв на любом из представленных в зале транспортных средств.
            Для тест-драйва крупной техники необходима предварительная запись. Её можно осуществить по телефону: <b>+7(812) 509-23-43 или через консультанта в магазине</b>.
        </p>

        <h3 class="table_of_contents">
            Цель и миссия компании Смарт-Техника.рф
        </h3>

        <p class="discription">
            <b>Цель компании Смарт Техника</b> — в 2020 году стать самым крупным магазином по продаже персонального электротранспорта в Санкт-Петербурге. А также открывать свои филиалы во всех крупных городах России, что происходит уже сейчас.
        </p>

        <p class="discription">
            <b>Миссия компании Смарт Техника</b> — познакомить россиян с экологически чистыми видами транспорта и улучшить экологию Страны! Мы надеемся не просто привить нашей нации любовь к ЭКО-транспорту, а создать в стране новую культуру передвижения.
        </p>

        <h1 class="About_us">Мы всегда рады взаимовыгодному сотрудничеству. Свои предложения отправляйте <a href="" class="mail">smartfamily.info@yandex.ru</a></h1>

        
        <?php
    include_once('../component/footer.php');
    ?>

</body>
</html>